---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.Concrete
source: html/e86f2d60-0f64-b554-c986-3d41bab45704.htm
---
# Concrete Properties

The property labeled "Tint Color" from the "Concrete" schema.